{"获取验证码":"รับรหัสยืนยัน","验证码":"รหัสยืนยัน","重新发送":"ส่ง","会员激活":"การเปิดใช้งานสมาชิก","取消":"ยกเลิก","激活":"การกระตุ้น","温馨提示":"เคล็ดลับ","注册成功，请登录并激活账号！":"การลงทะเบียนกรุณาเข้าสู่ระบบและเปิดใช้งานบัญชี!","激活方式：进入“市场管理 - 我要激活”页面升级激活。":"การเปิดใช้งาน: ป้อน \"การจัดการการตลาด - ฉันต้องการเปิดใช้งาน\" เพื่อเปิดใช้งานการอัปเกรดหน้า","注意：如果24小时没有激活，账号将自动删除。":"หมายเหตุ: ถ้าไม่มีการเปิดใช้งาน 24 ชั่วโมงบัญชีจะถูกลบโดยอัตโนมัติ","注册成功，请激活账号！":"การลงทะเบียนประสบความสำเร็จโปรดเปิดใช้งานบัญชี!","确定":"กำหนด","暂不激活":"ไม่ใช้งานในขณะนี้","立即激活":"เปิดใช้งานทันที","日期":"วันที่","至":"ไปยัง","重置":"รีเซ็ต","查询":"การสอบสวน","提现至银行卡":"ถอนเงินจากบัญชีธนาคาร","开户行":"ธนาคาร","所属支行":"สาขาในเครือ","户名":"ชื่อบัญชี","卡号":"หมายเลขบัตร","提现申请":"สมัครตอนนี้","提现货币":"ถอนเงินสด","可提现余额":"สามารถถอนยอดเงินได้","提现金额":"จำนวนเงินที่ถอน","到帐货币":"สกุลเงินถึง","汇率":"อัตราแลกเปลี่ยน","手续费":"ค่าเล่าเรียน","实际提现金额":"จำนวนเงินที่ถอนได้จริง","二级密码":"รหัสผ่านรอง","提交":"เสนอ","汇款日期":"วันที่โอนเงิน","转出货币":"โอนออกจากสกุลเงิน","转出货币余额":"เปิดใช้ยอดเงินสกุลเงิน","转入货币":"โอนเป็นสกุลเงิน","转出金额":"เปิดออกจำนวน","实际转入金额":"จำนวนเงินโอนที่แท้จริง","创建日期":"วันที่สร้างขึ้น","货币类型":"สกุลเงิน","账户余额":"ยอดบัญชี","转入会员":"เข้าเป็นสมาชิก","转账金额":"จำนวนเงินโอน","到账金额":"จำนวนเงินที่ระบุ","汇款账号":"บัญชีการโอนเงิน","汇款银行":"ธนาคารส่งเงิน","支行":"Subbranch","汇款人":"ส่งเงิน","汇款信息":"ข้อมูลการโอนเงิน","收款账号":"บัญชีคอลเล็กชัน","汇款货币":"เงินโอน","汇款金额":"จำนวนเงินที่โอน","到账货币":"สกุลเงินถึง","提交支付凭证":"ส่งใบเสร็จการชำระเงิน","点击上传":"คลิกอัปโหลด","我的信息":"ข้อความของฉัน","会员编号":"รหัสสมาชิก","姓名":"ชื่อเต็ม","消费套餐":"แพคเกจการบริโภค","详细资料":"รายละเอียด","修改资料":"แก้ไขข้อมูล","修改密码":"เปลี่ยนรหัสผ่าน","级别升级":"อัพเกรดระดับ","我的团队":"ทีมงานของเรา","子账号数":"หมายเลขบัญชีย่อย","分享会员数":"แชร์จำนวนสมาชิก","团队总业绩":"ประสิทธิภาพโดยรวมของทีม","绑定子账号":"ผูกบัญชีย่อย","分享列表":"แชร์รายการ","注册会员":"สมาชิกที่ลงทะเบียน","激活会员":"เปิดใช้งานสมาชิก","我的账户":"บัญชีของฉัน","我要充值":"ฉันต้องการเติมเงิน","我要转账":"ฉันต้องการโอน","提现":"ถอนเงินสด","兑换":"แลกเปลี่ยน","购买":"ซื้อ","出售":"ขาย","消费指数交易中心":"ศูนย์ซื้อขายดัชนีผู้บริโภค","分享链接":"แบ่งปันลิงก์","复制链接":"คัดลอกลิงก์","消费指数价格变化":"การเปลี่ยนแปลงดัชนีราคาผู้บริโภค","小时":"ชั่วโมง","周":"โจว","月":"เดือน","最新公告":"ประกาศล่าสุด","更多":"ขึ้น","最新留言":"ข้อความล่าสุด","导航":"การเดินเรือ","留言详情":"รายละเอียดข้อความ","内容":"เนื้อหา","标题":"พาดหัว","主题":"กระทู้","联系方式":"ข้อมูลการติดต่อ","收信人":"ผู้รับจดหมาย","收信人编号":"รหัสผู้รับ","详情":"รายละเอียด","平台公告":"การประกาศแพลตฟอร์ม","会员管理系统":"ระบบการจัดการสมาชิก","下次自动登录":"เข้าสู่ระบบโดยอัตโนมัติในครั้งต่อไป","忘记密码":"ลืมรหัสผ่าน","我要激活":"ฉันต้องการเปิดใช้งาน","激活积分金额：":"เปิดใช้จำนวนจุด:","是否扣除激活币：":"ว่าจะหักสกุลเงินที่ใช้งานหรือไม่:","扣除":"การหัก","不扣除":"ไม่หัก","当前余额：":"ยอดเงินปัจจุบัน:","注册时间":"เวลาลงทะเบียน","当前余额":"ยอดเงินปัจจุบัน","前往充值中心":"ไปที่ศูนย์ชาร์จใหม่","激活积分+激活币":"เปิดใช้งานเครดิต + เปิดใช้งานสกุลเงิน","激活积分":"เปิดใช้งานจุด","取消激活":"ยกเลิกการใช้งาน","安置网络":"ตั้งค่าเครือข่าย","上一层":"ขึ้นหนึ่งระดับ","顶层":"ชั้นบนสุด","左区底层":"ด้านล่างซ้าย","右区底层":"บริเวณด้านขวาที่ด้านล่าง","左":"ซ้าย","右":"ขวา","新增业绩":"เพิ่มประสิทธิภาพ","累计业绩":"ประสิทธิภาพสะสม","对等余额":"สมดุลที่เท่ากัน","团队人数":"ขนาดของทีม","注册":"การลงทะเบียน","推荐网络":"เครือข่ายที่แนะนำ","账户信息":"ข้อมูลบัญชี","个人信息":"ข้อมูลส่วนบุคคล","银行信息":"ข้อมูลธนาคาร","选择银行":"เลือกธนาคาร","自定义":"ประเพณี","其他信息":"ข้อมูลอื่น ๆ","保存":"บันทึก","关联账号":"บัญชีที่เกี่ยวข้อง","关联列表":"รายการที่เกี่ยวข้อง","密码级别":"ระดับรหัสผ่าน","原密码":"รหัสผ่านเดิม","新密码":"รหัสผ่านใหม่","确认新密码":"ยืนยันรหัสผ่านใหม่","返回登录":"กลับไปที่ล็อกอิน","选择找回方式":"เลือกวิธีการดึงข้อมูล","通过手机找回":"เรียกดูผ่านโทรศัพท์มือถือ","通过邮箱找回":"กลับทางอีเมล","填写验证信息":"กรอกข้อมูลการยืนยัน","手机号码":"หมายเลขโทรศัพท์","邮箱":"ตู้จดหมาย","返回上一步":"กลับไปที่ขั้นตอนก่อนหน้า","重置密码":"รีเซ็ตรหัสผ่าน","注册协议":"ข้อตกลงการลงทะเบียน","密码信息":"ข้อมูลรหัสผ่าน","支付宝账号":"บัญชี Alipay","微信账号":"บัญชี WeChat","银行名称":"ชื่อธนาคาร","同意":"เห็นด้วย","激活币金额：":"จำนวนเงินที่เปิดใช้งาน:","激活方式：进入“市场管理-级别升级”页面升级激活。":"การเปิดใช้งาน: ไปที่หน้า \"Market Management - Level Upgrade\" เพื่อเปิดใช้งานการอัพเกรด","收货地址列表":"รับรายการที่อยู่","添加新地址":"เพิ่มที่อยู่ใหม่","编辑":"แก้ไข","删除":"ลบ","共":"โดยสิ้นเชิง","件商品":"ชิ้นส่วนของสินค้า","法国进口红酒":"การนำเข้าไวน์แดงของฝรั่งเศส","总计":"ทั้งหมด","去结算":"เพื่อชำระ","结算":"การตั้งถิ่นฐาน","收获地址":"ที่อยู่ในการเก็บเกี่ยว","备选项1":"ตัวเลือกที่ 1","备选项2":"ทางเลือกที่ 2","备选项3":"ทางเลือกที่ 3","描述":"ลักษณะ","订单详情":"รายละเอียดการสั่งซื้อ","支付方式":"วิธีการชำระเงิน","提交订单":"ส่งคำสั่งซื้อ","商城首页":"โฮมเพจของ Mall","商品详情":"รายละเอียดสินค้า","购物车":"ตะกร้าสินค้า","商品价格：":"ราคาสินค้า:","商品规格：":"ข้อมูลจำเพาะของผลิตภัณฑ์:","品牌":"ยี่ห้อสินค้า","拉菲":"ฟี","原产国":"ประเทศต้นกำเนิด","法国":"ฝรั่งเศส","原料":"วัตถุดิบ","葡萄汁":"น้ำองุ่น","产区":"พื้นที่การผลิต","波尔多":"บอร์โดซ์","年份":"ปีที่ผ่านมา","类型":"ชนิด","红葡萄酒":"ไวน์แดง","葡萄品种":"พันธุ์องุ่น","赤霞珠；梅洛":"Cabernet Sauvignon; Merlot","酒精度":"ระดับแอลกอฮอล์","加入购物车":"เพิ่มในรถเข็น","商品介绍":"แนะนำผลิตภัณฑ์","继续购物":"ช้อปปิ้งต่อ","商品信息":"ข้อมูลผลิตภัณฑ์","发货物流":"โลจิสติกการจัดส่ง","物流公司":"บริษัท โลจิสติกส์","联系电话":"เบอร์โทรศัพท์ติดต่อ","联系人":"ติดต่อ","物流单号":"หมายเลขโลจิสติกส์","返回订单列表":"ส่งคืนรายการสั่งซื้อ","订单列表":"รายการสั่งซื้อ","提交日期":"วันที่ที่ส่ง","我的消费指数":"ดัชนีการบริโภคของฉัน","我的交易指数":"ดัชนีการซื้อขายของฉัน","总计收益":"รายได้ทั้งหมด","实拿收益":"ทำกำไรได้จริงๆ","已提现收益":"รายได้ถูกถอนออกแล้ว","剩余可提现收益":"รายได้ที่เหลืออยู่","当前价格":"ราคาปัจจุบัน","当前价格已成交量":"ราคาปัจจุบันมีปริมาณ","涨价还需成交量":"ราคายังต้องมีปริมาณ","温馨提示：您已参与了":"คำแนะนำ: คุณได้เข้าร่วม","次拆分，参与下次拆分条件":"Split, มีส่วนร่วมในเงื่อนไขการแยกต่อไป","参与下次复投条件":"เข้าร่วมในเงื่อนไขการลงทุนใหม่ต่อไป","复投":"เรื่องโหวต","推荐":"คำแนะนำ","原点激活":"เริ่มต้นใช้งานแล้ว","返回":"กลับ","出售详情":"ขายรายละเอียด","出售日期":"วันที่ขาย","查看":"ดู","申诉":"อุทธรณ์","确认收款":"ยืนยันการรับ","确认付款":"ยืนยันการชำระเงิน","买单信息":"ข้อมูลการเรียกเก็บเงิน","流水号":"หมายเลขซีเรียล","购买货币":"ซื้อสกุลเงิน","购买数额":"จำนวนเงินที่ซื้อ","购买价格":"ราคาซื้อ","卖方信息":"ข้อมูลผู้ขาย","卖家编号":"รหัสผู้ขาย","诚信星级":"ดาวซื่อสัตย์","银行卡号":"หมายเลขบัตรธนาคาร","支付凭证":"บัตรกำนัลการชำระเงิน","卖家申诉":"การอุทธรณ์ของผู้ขาย","购买记录":"บันทึกการซื้อ","交易日期":"วันที่ซื้อขาย","接受货币":"ยอมรับเงิน","买家申诉":"อุทธรณ์ของผู้ซื้อ","出售货币":"ขายสกุลเงิน","出售货币余额":"ขายยอดเงิน","出售数额":"ยอดขาย","实际出售数额":"ยอดขายตามจริง","实际收款金额":"จำนวนเงินที่ชำระจริง","挂卖记录":"บันทึกบันทึก","消费配套":"แพคเกจผู้บริโภค","扣款方式":"วิธีการเรียกเก็บเงิน","不能为空":"ต้องว่างเปล่า","金额最小为":"จำนวนเงินขั้นต่ำคือ","最大为":"จนถึง","且必须是":"และมันก็ต้องเป็น","的整数倍":"จำนวนเต็มหลายรายการของ","每天提现金额上限":"วงเงินเงินสดรายวัน","请输入":"โปรดป้อน","提现成功":"การเบิกถอนเงินสดทำได้สำเร็จ","提示":"รวดเร็ว","我要兑换成功":"ฉันต้องการแลกเปลี่ยนความสำเร็จ","请选择货币类型":"โปรดเลือกประเภทสกุลเงิน","转入会员不能为空":"เข้าร่วมเป็นสมาชิกต้องไม่ว่างเปล่า","转账金额不能为空":"จำนวนเงินที่โอนต้องไม่เว้นว่าง","转账金额必须满足":"จำนวนเงินที่โอนต้องเป็นไปตาม","二级密码不能为空":"รหัสผ่านรองต้องไม่ว่างเปล่า","转账成功":"โอนสำเร็จ","汇款充值成功":"ชาร์จพลังความสำเร็จ","复制成功":"คัดลอกเรียบร้อยแล้ว","发送成功":"ส่งเรียบร้อยแล้ว","会员编号不能为空":"รหัสสมาชิกต้องไม่ว่างเปล่า","密码不能为空":"รหัสผ่านต้องไม่ว่างเปล่า","验证码不能为空":"รหัสการตรวจสอบต้องไม่ว่างเปล่า","激活成功":"การเปิดใช้งานประสบความสำเร็จ","当前等级":"ระดับปัจจุบัน","升级级别":"ระดับการอัปเกรด","审核中":"ระหว่างการตรวจสอบ","审核通过":"การอนุมัติ","取消激活成功":"การปิดใช้งานสำเร็จแล้ว","升级成功":"อัพเกรดสำเร็จ","免费":"ฟรี","必须满足":"ต้องเจอกัน","保存成功":"บันทึกเรียบร้อยแล้ว","保存失败":"บันทึกล้มเหลว","暂无":"ไม่","取消关联成功":"ยกเลิกการเชื่อมโยงสำเร็จ","新密码不一致":"รหัสผ่านใหม่ไม่สอดคล้องกัน","修改密码成功":"เปลี่ยนรหัสผ่านสำเร็จแล้ว","修改密码失败":"ไม่สามารถเปลี่ยนรหัสผ่าน","手机号码不能为空":"หมายเลขโทรศัพท์ต้องว่างเปล่า","邮箱不能为空":"กล่องจดหมายต้องไม่ว่างเปล่า","获取验证码成功":"รับรหัสยืนยันเรียบร้อยแล้ว","重置密码成功点击确定去登录":"ตั้งค่ารหัสผ่านใหม่คลิกตกลงเพื่อเข้าสู่ระบบ","自动生成":"สร้างขึ้นโดยอัตโนมัติ","推荐人编号":"หมายเลขผู้ตัดสิน","安置人编号":"หมายเลขการย้ายถิ่นฐานใหม่","安置位置":"ตำแหน่งที่นั่ง","一级密码":"รหัสผ่าน","确认一级密码":"ยืนยันรหัสผ่าน","确认二级密码":"ยืนยันรหัสผ่านสำรอง","证件类型":"ประเภทเอกสาร","证件号码":"หมายเลขประจำตัว","国家":"ประเทศ","账号":"บัญชี","请先同意注册协议":"โปรดยอมรับข้อตกลงการลงทะเบียน","添加收货地址":"เพิ่มที่อยู่จัดส่ง","确认收货吗？":"ยืนยันการรับสินค้าหรือไม่?","请输入地址":"โปรดป้อนที่อยู่","请输入收件人":"โปรดป้อนผู้รับ","请输手机号码":"โปรดวางหมายเลขโทรศัพท์","请输入邮编":"โปรดป้อนรหัสไปรษณีย์","编辑收货地址":"แก้ไขที่อยู่จัดส่ง","已成功加入购物车":"ได้รับการเพิ่มเรียบร้อยแล้วในตะกร้าสินค้า","确认要复投吗":"ยืนยันเพื่อลงคะแนนเสียงอีกครั้ง","复投成功":"ความสำเร็จในการลงทุนอีกครั้ง","确认要原点激活吗":"คุณต้องการเปิดใช้งานต้นทางหรือไม่?","原点激活成功":"เปิดใช้งานแหล่งกำเนิดเรียบร้อยแล้ว","确认收款成功":"ยืนยันการรับเงิน","查看详情":"ดูรายละเอียด","确认撤销购买吗？":"ยืนยันการยกเลิกการซื้อหรือไม่?","申诉成功":"อุทธรณ์ที่ประสบความสำเร็จ","确认付款成功":"ยืนยันการชำระเงินสำเร็จ","确认要撤销购买吗":"ยืนยันการยกเลิกการซื้อหรือไม่?","出售成功":"ขายสำเร็จแล้ว","你已被登出，请重新登录":"คุณออกจากระบบแล้วโปรดลงชื่อเข้าใช้อีกครั้ง","确定登出":"ตกลงเพื่อออกจากระบบ","重新登录":"เข้าสู่ระบบอีกครั้ง","用于会员注册激活，同部门可转，旁部门不能转。":"สำหรับการเปิดใช้งานการลงทะเบียนสมาชิกกับฝ่ายสามารถโอนแผนกต่อไปไม่สามารถเปิดได้","消费指数交易产生，可置换成激活积分，可提现。":"การทำธุรกรรมดัชนีการบริโภคที่สร้างขึ้นสามารถถูกแทนที่ด้วยจุดเปิดใช้งานสามารถถอนได้","动态收益的主账户，可置换成激活积分，可提现。":"รายได้แบบไดนามิกของบัญชีหลักสามารถแทนที่ด้วยจุดเปิดใช้งานสามารถถอนได้","投资消费配套后，自动配的股，用于拆分增值。":"การลงทุนและการสนับสนุนผู้บริโภคการจัดสรรหุ้นโดยอัตโนมัติสำหรับการแยกมูลค่าเพิ่ม","用于商城中购物使用。":"สำหรับการใช้ห้างสรรพสินค้า","用于发放会员福利。":"ใช้ในการออกผลประโยชน์ของสมาชิก","用于爱心互助活动。":"สำหรับกิจกรรมความรักและการช่วยเหลือซึ่งกันและกัน","用于平台发展。":"สำหรับการพัฒนาแพลตฟอร์ม","用于复投。":"สำหรับการลงทุนใหม่","消费积分":"คะแนนการบริโภค","复投积分":"จุดการลงทุนอีกครั้ง","福利基金":"กองทุนสวัสดิการ","爱心基金":"รักกองทุน","发展基金":"กองทุนพัฒนา","第一章 总则":"บทที่ 1 บทบัญญัติทั่วไป","第二章 新AMF会员进场须知":"บทที่ 2 คำแนะนำในการรับสมาชิก AMF ใหม่","第三章 老AMF粉丝行为规范":"บทที่ 3 จรรยาบรรณของ AMF เก่า","第四章 严重声明事项":"บทที่ IV คำแถลงการณ์อย่างจริงจัง","第五章 温馨提示":"บทที่ V เคล็ดลับ","第六章 附则":"บทที่ VI บทบัญญัติเพิ่มเติม","msg1":"ครั้งแรกคือการปกป้องความมั่นคงของแพลตฟอร์มเพื่อให้มีประสิทธิภาพการปกป้องทุก Ameriprise การเงิน (ต่อไปนี้จะเรียกว่า AMF) ผลประโยชน์ร่วมกันของแฟน ๆ จิตวิญญาณของ \"แฟน AMF ผลประโยชน์เหนือสิ่งอื่นใด\" และ \"การสั่งซื้อในตลาดมีเสถียรภาพเหนือสิ่งอื่นใด\" วัตถุประสงค์สูตรพิเศษ \"จรรยาบรรณสมาชิก AMF\"","msg2":"เครื่องมือทางการเงินใหม่บนพื้นฐานของบทความ AMF แพลตฟอร์มการซื้อขายทางอินเทอร์เน็ตก็จะต้องปฏิบัติตามแพลตฟอร์มการซื้อขายร่วมกันระหว่างสมาชิกกฎ AMF โดยวิธีการของการค้าร่วมกันระหว่างสมาชิก AMF เพื่อผ่อนคลายและมีความสุขในการเรียนรู้การจัดการทางการเงินคูณมากมาย","msg3":"แต่ละบทความใหม่จะได้รับการแจ้งให้ทราบพื้นฐานความสมัครใจอาจนำไปใช้ในการลงทะเบียนเป็นสมาชิกของ AMF และการรับรู้ของและการปฏิบัติตามกฎของเวทีการค้าและสัญญาว่าจะจัดการและการใช้งานบัญชีธนาคารของตัวเองไม่ได้อยู่ในความไว้วางใจด้วยเหตุผลใดก็ตามและข้อแก้ตัว และการดำเนินงาน","msg4":"บัญชีของบทความจะต้องลงทะเบียนและไม่ส่งผลกระทบต่อเงินสดสำรองของพวกเขาเพื่อชีวิตครอบครัวและจะต้องไม่ใช้เงินให้กู้ยืมยักยอกเงินที่ได้มาอย่างผิดกฎหมายและแพลตฟอร์มการบริหารความมั่งคั่งสำหรับสมาชิกสารเลว","msg5":"บทความสมาชิก AMF การเงินเป็นแบบจำลองทางการเงินใหม่เกี่ยวข้องกับจำนวนมากของความคิดและความรู้ใหม่ที่คุณต้องมีหนึ่งถึงสามเดือนของการเรียนรู้และใช้เวลาในการทำความเข้าใจความหมายเพื่อเป็นเงินทุนวิธีการใหม่ที่เกี่ยวข้องจะต้องดำเนินการให้มีเวลาในการเรียนรู้บางอย่าง เพื่อเข้าร่วมในการจัดเวทีของสายการบินเพื่อเข้าสู่เกม","msg6":"ข้อ 6 ถ้าคุณไม่ต้องการเรียนรู้การจัดการทางการเงินผิดพลาด AMF เป็นขายตรงหรือแผนการปิรามิดที่จะทำฉวยโอกาสนับที่อุดมไปด้วยข้ามคืนโปรดอย่าเข้าใกล้!","msg7":"บทความ VII AMF แพลตฟอร์มการค้าของบุคคลที่สามเป็นสมาชิก AMF คริสตจักรเรียนรู้ที่จะใช้เงินสำรองในการจัดการผลิตภัณฑ์ธนาคารทางอินเทอร์เน็ตไม่ใช่แพลตฟอร์มการลงทุนและการจัดหาเงินทุน แต่ไม่ใช่แพลตฟอร์มการตลาดแบบตรง เมื่อพวกเขาเองไม่เข้าใจหรือไม่ทราบโปรดอย่าส่งเสริมไม่เพียงเพราะคุณไม่สามารถโน้มน้าวให้ผู้คนก็จะเป็นเชิงลบหรือความชอบธรรมผลกระทบเสแสร้ง, ผลกระทบเชิงลบบนแพลตฟอร์มไปยังสารเลว","msg8":"ข้อ 8 เข้าใจและส่งเสริม AMF อย่างถูกต้องควบคุมการใช้ภาษา ใช้แพลตฟอร์มเพื่อโปรโมตภาษาอย่างจริงจัง AMF เป็นแพลตฟอร์มการเรียนรู้สำหรับการจัดการทางการเงินถูกกฎหมายความปลอดภัยมากขึ้นไม่สามารถกล่าวได้ว่าเป็นแพลตฟอร์มการลงทุนแพลตฟอร์ม AMF ไม่ใช่การขายผลิตภัณฑ์ แต่ไม่ใช่การขายตรงและ MLM","msg9":"สมาชิกข้อเก้า AMF ในกระบวนการส่งเสริมการขายอย่างเคร่งครัดจะต้องปฏิบัติตามปรัชญาแพลตฟอร์มและวัฒนธรรมที่จะต้องเป็นจริงกำไรไม่ได้คุยโวสับสนและล่อให้คนอื่น ๆ ที่จะเข้าร่วมถ้าละเมิดหลังจากการตรวจสอบแพลตฟอร์มเพื่อตรึงบัญชีของพวกเขา","msg10":"บทความ X AMF คุณภาพเป็นสมาชิกและไม่ใช่ปริมาณแต่ละ AMF สมาชิกจะต้องทำผลงานที่ดีกับการฝึกขั้นพื้นฐานและการฝึกอบรมแพลตฟอร์มโปรโมชั่นที่คัดลอกมาอย่างรอบคอบในทุกระดับให้แน่ใจว่าจะเพิ่มคริสตจักร! สมาชิก AMF ทุกคนต้องคุ้นเคยกับกฎการซื้อขายทันทีที่ได้รับการเลื่อนตำแหน่งและแฟนใหม่ที่แนะนำโดยคริสตจักรควรจะดำเนินการและจัดการบัญชีของเขาด้วยตัวเอง มิฉะนั้นจะถูกลงโทษตามลำดับ แพลตฟอร์มไม่แสวงหาความเร็ว แต่มุ่งมั่นเพื่อความถูกต้องสมาชิก AMF แต่ละคนจะต้องปฏิบัติตามหลักการของการดำเนินงานที่สำคัญต่ำทีละหนึ่งสำเนาในสถานที่ คณะกรรมการบริหารแพลตฟอร์มจะดำเนินการตรวจสอบแบบสุ่มอย่างสม่ำเสมอหรือไม่เป็นระเบียบเมื่อพบผู้ที่ไม่มีคุณสมบัติจะยกเลิกการลงทะเบียนบัญชีใหม่หรือระงับการจ่ายเงินปันผล","msg11":"ข้อ 11 การให้กู้ยืมเงินหรือความสัมพันธ์ที่ไม่เหมาะสมระหว่างสมาชิก AMF จะไม่มี เมื่อพบจะทำให้แข็งหรือยกเลิกคุณสมบัติบัญชีการลงทะเบียน!","msg12":"ข้อที่ 12 สมาชิก AMF แต่ละคนต้องรักษาภาพลักษณ์ของแพลตฟอร์มไว้","msg13":"แพลตฟอร์มบทความ XIII เป็นสิ่งต้องห้ามอย่างเคร่งครัดโดยไม่ต้องสมาชิกได้รับอนุญาตสารเลวของกลุ่มในจดหมายไมโครวงกลมของเพื่อน QQ พื้นที่กลุ่ม QQ ปล่อยออกมาและอธิบาย AMF (กลุ่ม QQ จัดตั้งแพลตฟอร์มยกเว้นสำหรับกลุ่มไมโครช่อง) หวังว่าสมาชิกทุกคนอย่างแข็งขันให้ความร่วมมือกับ AMF และปฏิบัติตามอย่างเคร่งครัด หากคุณละเมิดกฎของแพลตฟอร์มจะถูกแช่แข็งในบัญชีกลุ่ม","msg14":"ข้อที่ XIV บัญชี AMF แต่ละบัญชีจะต้องได้รับการจัดการด้วยตัวเองและสมาชิก AMF เก่าจะต้องไม่ฝากบัญชีอื่น ๆ ด้วยเหตุผลหรือข้ออ้างใด ๆ เมื่อพบว่าจะระงับการจ่ายเงินปันผลให้ตรึงบัญชีจนกว่าจะมีการยกเลิกการลงโทษบัญชี","msg15":"ห้ามมิให้มีการเปิดใช้งานสมาชิกมาตรา AMF AMF โดยเด็ดขาดในกรณีที่สมาชิกใหม่ของ AMF ชำระเงินล่วงหน้าหากละเมิดโดยผู้ฝ่าฝืนจะถูกตัดสิทธิโปรโมชัน","msg16":"สมาชิก AMF บทความเจ้าพระยาก่อนที่จะมีจุดขายสำคัญที่จะต้องแรกเข้าใจขั้นตอนการดำเนินงานและปฏิบัติตามขั้นตอนการดำเนินงานที่ถูกต้องสูญเสียการดำเนินงานเนื่องจากการทำงานที่ไม่ถูกต้องเกิดจากสมาชิกที่ตัวเองรับผิดชอบแพลตฟอร์มไม่ได้แบกความรับผิดชอบใด ๆ","msg17":"สาย XVII บทความไม่ได้รับอนุญาตให้กลับตัวเองแพลตฟอร์มที่เจริญรุ่งเรืองทุกคนมีความรับผิดชอบ! เพื่อความสงบสุขในระยะยาวและความมั่นคง AMF โปรดกำหนดพฤติกรรมของตัวเองตลาดบริการที่ดีความตั้งใจของแพลตฟอร์ม AMF, สมาชิก AMF ธุรกิจในเชิงลึกระมัดระวังไม่ควรใจร้อน","msg18":"แพลตฟอร์ม AMF ที่สิบแปดคือการเสริมสร้างชีวิตของเรามากกว่าโชคลาภในชั่วข้ามคืน สมาชิก AMF ความสุขมากในความต้องการทางการเงินจริงๆเรียนรู้ให้กับผู้จัดการกรรมการผู้บริหารทางการเงินจะต้องไม่ทำอันตรายให้กับสมาชิกของสิ่งสารเลวที่เจ็บสมาชิก AMF ดังนั้นตราบใดที่เราเล่นตามกฎแพลตฟอร์ม AMF ทำให้เราได้รับประโยชน์ในระยะยาว","msg19":"บทความที่ XIX ทุกสมาชิกสารเลวอย่างมีประสิทธิภาพเข้าใจและปฏิบัติตามหลักการของวงจรของการดำเนินการร่วมกัน \"เพื่อสนับสนุนการตลาด\" และ \"สนับสนุนแผ่น\" เพื่อป้องกันไม่ให้ตลาดผิดปกติและพุ่งสูงช็อตดิสก์เพื่อให้เป็นไปตามกฎของธรรมชาติของตลาดอย่างต่อเนื่องไปข้างหน้า","msg20":"บทความ XXI AMF แพลตฟอร์มเป็นบ้านทั่วไปของเรารักษาแพลตฟอร์มที่มั่นคงทุกคนมีความรับผิดชอบ การลงโทษไม่ได้เป็นจุดสิ้นสุด แต่เป็นวิธีการและสมาชิก AMF ทุกคนควรทำหน้าที่ของเขาจะรู้สึกขอบคุณและเป็นประโยชน์","msg21":"บทความที่ยี่สิบเอ็ดมาตรฐานที่กำหนดโดยคณะกรรมการบริหารแพลตฟอร์มศูนย์บริการหลังจากได้รับความยินยอมเป็นเอกฉันท์จากการยอมรับและการปล่อยสมาชิก AMF ข้างต้นควรปฏิบัติตามอย่างเคร่งครัด","msg22":"ข้อ 22 ธนาคารกำหนดสิทธิในการอธิบายที่ดีที่สุดและสิทธิในการแก้ไขเป็นของ AMF สมาชิก AMF ที่มีอยู่ของแพลตฟอร์มและแพลตฟอร์มสมาชิกของ AMF ใหม่มีสิทธิที่จะอ่าน, รับรู้และปฏิบัติตามหลักจรรยาบรรณในรายละเอียด","登录":"เข้าสู่ระบบ","填写验证码":"กรอกรหัสยืนยัน","会员首页":"โฮมเพจสมาชิก","市场管理":"การจัดการตลาด","我的分享":"หุ้นของฉัน","我的网络":"เครือข่ายของฉัน","财务管理":"การจัดการด้านการเงิน","奖励明细":"รายละเอียดรางวัล","财务明细":"รายละเอียดทางการเงิน","货币转账":"โอนเงิน","货币兑换":"แลกเปลี่ยนเงินตรา","汇款充值":"การเติมเงิน","提现管理":"การจัดการเงินสด","交易中心":"ศูนย์ซื้อขายหลักทรัพย์","消费指数交易":"ดัชนีราคาผู้บริโภค","货币交易":"การซื้อขายสกุลเงิน","购物商城":"ศูนย์การค้า","订单管理":"การจัดการใบสั่งซื้อ","收货地址":"รับที่อยู่","信息管理":"การจัดการข้อมูล","留言管理":"การจัดการข้อความ","身份证":"บัตรประชาชน","左区":"พื้นที่ด้านซ้าย","--请选择--":"- โปรดเลือก -","右区":"บริเวณขวา","请输入手机上收到的短信验证码":"โปรดป้อนรหัสยืนยัน SMS ที่คุณได้รับจากโทรศัพท์มือถือของคุณ","请输入会员编码":"โปรดใส่รหัสสมาชิก","请输入密码":"โปรดป้อนรหัสผ่าน","请输入验证码":"โปรดป้อนรหัสยืนยัน","激活币":"เปิดใช้งานเหรียญ","幸福指数":"ดัชนีความสุข","幸运指数":"ดัชนีโชคดี","消费指数":"ดัชนีผู้บริโภค","护照":"หนังสือเดินทาง","关联注册":"การลงทะเบียนร่วม","默认为":"ค่าเริ่มต้นคือ","选择日期时间":"เลือกวันที่และเวลา","激活状态":"สถานะการเปิดใช้งาน","我要升级":"ฉันต้องการอัปเกรด","升级记录":"อัปเกรดบันทึก","复投记录":"ระเบียนการลงทุนอีกครั้ง","--审核状态--":"- สถานะการตรวจทาน - '","升级前级别":"ระดับก่อนการอัพเกรด","升级后级别":"หลังจากอัพเกรดระดับ","扣除金额":"หักจำนวนเงิน","状态":"รัฐ","操作":"การดำเนินงาน","复投人":"การลงทุนที่ซับซ้อน","投资账户":"บัญชีการลงทุน","投资额":"จำนวนเงินลงทุน","扣除货币类型":"การหักล้างสกุลเงิน","复投积分金额":"จำนวนเงินลงทุนใหม่","激活积分金额":"เปิดใช้งานจำนวนเครดิต","时间":"เวลา","升级":"อัพเกรด","收益报表":"งบกำไรขาดทุน","动态收益明细":"รายได้รายได้แบบไดนามิก","静态收益明细":"รายได้รายได้แบบคงที่","分享值":"มูลค่าหุ้น","平衡值":"มูลค่ายอดคงเหลือ","培育值":"คุณค่าบำรุง","奖励类型":"ประเภทของรางวัล","奖励总额":"รางวัลทั้งหมด","来源":"แหล่ง","收益总额":"รายได้ทั้งหมด","操作类型":"ประเภทของการดำเนินงาน","收入":"รายได้","余额":"สมดุล","转账记录":"บันทึกการโอน","我要兑换":"ฉันต้องการแลกเปลี่ยน","兑换记录":"บันทึกการแลกเปลี่ยน","人民币":"Renminbi","只能上传 jpg/gif/BMP/PNG 文件，且不超过2M":"สามารถอัปโหลดเฉพาะไฟล์ jpg / gif / BMP / PNG และไม่เกิน 2 ล้าน","美元":"ค่าเงินดอลลาร์สหรัฐ","欧元":"ยูโร","港币":"ดอลลาร์ฮ่องกง","韩元":"วอน","泰铢":"เงินบาท","汇款记录":"บันทึกการโอนเงิน","审核状态":"สถานะการตรวจสอบ","修改":"การแก้ไข","我要提现":"ฉันอยากจะพูดถึงตอนนี้","提现记录":"บันทึกเงินสด","申请日期":"วันที่ยื่นคำขอ","提现银行":"ถอนธนาคาร","到帐金额":"จำนวนเงินที่เข้าพัก","买入价":"ราคาซื้อ","当前持有量":"การถือครองปัจจุบัน","合计":"ทั้งหมด","交易记录":"บันทึกธุรกรรม","已完成":"เสร็จ","未完成":"ยังไม่เสร็จสมบูรณ์","交易时间":"เวลาซื้อขาย","拆分次数":"แบ่งเวลา","成交收益":"รายได้จากการทำธุรกรรม","成交价格":"ราคาซื้อขาย","成交消费指数数量":"หมายเลขดัชนีการบริโภคของธุรกรรม","买入":"ซื้อ","卖出":"ขาย","序号":"หมายเลขซีเรียล","出售金额":"ยอดขาย","剩余数额":"จำนวนเงินที่เหลือ","应付金额":"จำนวนเงินที่ครบกำหนด","出售时间":"เวลาขาย","实际出售金额":"จำนวนเงินที่แท้จริงของการขาย","暂未开放，敬请期待":"ยังไม่เปิดให้เข้าพัก","中国区":"จีนพื้นที่","美国区":"United States District","欧洲区":"ยุโรป","韩国区":"เกาหลีใต้","无":"ไม่","商品":"สินค้า","价格":"ราคา","购买数量":"ปริมาณการสั่งซื้อ","请输入内容":"โปรดป้อนเนื้อหา","奖金币支付":"การจ่ายเงินรางวัล","地址":"ที่อยู่","收件人":"ผู้รับจดหมาย","邮编":"รหัสไปรษณีย์","默认收货地址":"ที่อยู่จัดส่งเริ่มต้น","实际支付金额":"จำนวนเงินที่ชำระจริง","订单号":"เลขที่ใบสั่งซื้อ","订单金额":"จำนวนคำสั่งซื้อ","我要留言":"ฉันต้องการฝากข้อความไว้","我的留言":"ข้อความของฉัน","会员":"สมาชิก","管理员":"ผู้บริหาร","--是否未读--":"- ไม่ว่าจะอ่านหรือไม่ - '","是":"มันเป็น","否":"ไม่","是否未读":"อ่านหรือไม่","步骤1":"ขั้นตอนที่ 1","步骤2":"ขั้นตอนที่ 2","步骤3":"ขั้นตอนที่ 3","中国银行":"ธนาคารแห่งประเทศจีน","工商银行":"ธนาคารพาณิชย์และอุตสาหกรรม","建设银行":"ธนาคารก่อสร้าง","交通银行":"ธนาคารเพื่อการสื่อสาร","农业银行":"ธนาคารเกษตร","购买金额":"จำนวนเงินที่ซื้อ","打款凭证":"บัตรเงินต่อสู้","购买时间":"เวลาซื้อ","已收款金额":"จำนวนที่ได้รับ","购物数量":"ปริมาณการซื้อ","提交时间":"ส่งเวลา","已付款，未发货":"ชำระเงินแล้วไม่ได้จัดส่ง","已发货，未确认":"ไม่ได้รับการยืนยัน","已确认，交易完成":"ยืนยันการทำธุรกรรมเสร็จสิ้น","成功":"ความสำเร็จ","无权限":"ไม่มีอำนาจ","帐号或密码错误":"บัญชีหรือรหัสผ่านไม่ถูกต้อง","密码修改失败":"เปลี่ยนรหัสผ่านล้มเหลว","会员不存在":"ไม่มีสมาชิก","注册失败":"การลงทะเบียนล้มเหลว","请输入8 - 11 位作为登录帐号!":"โปรดป้อน 8 - 11 เป็นบัญชีเข้าสู่ระบบ!","该会员已存在":"สมาชิกนี้มีอยู่แล้ว","长度有误":"ความยาวไม่ถูกต้อง","两次输入的密码不匹配":"รหัสผ่านที่ป้อนสองครั้งไม่ตรงกัน","手机号不正确":"หมายเลขโทรศัพท์ไม่ถูกต้อง","数据不存在":"ไม่มีข้อมูล","投资失败":"การลงทุนล้มเหลว","托管失败, 请不要重复托管":"โฮสติ้งล้มเหลวโปรดอย่าทำซ้ำ hosting","锁本中不能修改复利比例":"ล็อคไม่สามารถปรับเปลี่ยนอัตราส่วนผสม","请不要重复撤本":"โปรดอย่าถอนเงินซ้ำ","货币兑换失败":"การแลกเปลี่ยนสกุลเงินล้มเหลว","转账失败":"การโอนล้มเหลว","提现失败":"การถอนเงินล้มเหลวแล้ว","充值失败":"การเติมเงินล้มเหลว","文件格式有误":"รูปแบบไฟล์ไม่ถูกต้อง","支付失败":"การชำระเงินล้มเหลว","只能上传jpg格式的文件":"สามารถอัปโหลดไฟล์ jpg เท่านั้น","未收到图片":"ไม่มีภาพที่ได้รับ","申请失败, 请不要重复申请":"แอพพลิเคชั่นล้มเหลวโปรดอย่าทำซ้ำแอพพลิเคชั่น","国家不存在, 申请失败":"ไม่มีประเทศไม่มีแอปพลิเคชันล้มเหลว","您今日申请已超过最大次数":"คุณใช้งานแอปพลิเคชันเกินจำนวนเกินวันนี้แล้ว","投资额有误, 投资失败":"การลงทุนที่ผิดพลาดการลงทุนล้มเหลว","余额不足, 投资失败":"ขาดดุลการลงทุนไม่เพียงพอ","转账金额有误, 转账失败":"โอนเงินไม่ถูกต้องการโอนล้มเหลว","余额不足, 转账失败":"ความสมดุลไม่เพียงพอการโอนล้มเหลว","金额有误, 兑换失败":"จำนวนเงินไม่ถูกต้องการแลกเปลี่ยนล้มเหลว","余额不足, 兑换失败":"ความสมดุลไม่เพียงพอการแลกเปลี่ยนล้มเหลว","码有误, 验证失败":"รหัสไม่ถูกต้องการตรวจสอบล้มเหลว","请不要重复绑定":"กรุณาอย่าทำซ้ำผูกพัน","请输入正确的PIN码":"โปรดป้อน PIN ที่ถูกต้อง","密保答案有误, 找回失败":"คำตอบ Mi Bao ผิด, ค้นหาความล้มเหลว","密码找回失败":"การกู้คืนรหัสผ่านล้มเหลว","您已经是最高级别":"คุณอยู่ในระดับสูงสุดแล้ว","余额不足, 升级失败":"ความสมดุลไม่เพียงพอการอัปเกรดล้มเหลว","激活失败":"การเปิดใช้งานล้มเหลว","二级密码错误":"รหัสผ่านรองไม่ถูกต้อง","钱包不存在":"ไม่มี Wallet","两次密码输入不匹配":"ใส่รหัสผ่านไม่ตรงกับสองครั้ง","级别错误":"ระดับผิดพลาด","会员编号错误":"หมายเลขสมาชิกไม่ถูกต้อง","邮箱错误":"อีเมลผิด","验证码错误":"ข้อผิดพลาดของรหัสยืนยัน","密码错误":"รหัสผ่านผิดพลาด","会员Id错误":"รหัสสมาชิกไม่ถูกต้อง","国家不存在":"ประเทศไม่มีอยู่","银行名称错误":"ชื่อธนาคารผิด","支行地址错误":"ที่อยู่สาขาไม่ถูกต้อง","证件类型错误":"ประเภทเอกสารไม่ถูกต้อง","证件号码错误":"หมายเลขประจำตัวไม่ถูกต้อง","支付宝账号错误":"ข้อผิดพลาดบัญชี Alipay","微信账号错误":"ข้อผิดพลาดบัญชี WeChat","密码类型错误":"ประเภทรหัสผ่านไม่ถูกต้อง","系统账号错误":"ข้อผิดพลาดของบัญชีระบบ","户名错误":"ชื่อผู้ใช้ไม่ถูกต้อง","汇率错误":"ข้อผิดพลาดของอัตราแลกเปลี่ยน","实际金额错误":"จำนวนเงินที่แท้จริงผิดไป","金额错误":"จำนวนข้อผิดพลาด","费用错误":"ค่าใช้จ่ายไม่ถูกต้อง","时间错误":"ผิดเวลา","产品分类错误":"ข้อผิดพลาดในการจำแนกประเภทผลิตภัณฑ์","产品编号错误":"หมายเลขผลิตภัณฑ์ไม่ถูกต้อง","数量错误":"ปริมาณไม่ถูกต้อง","错误":"ความผิดพลาด","找不到记录":"ไม่พบบันทึก","找不到收货地址":"ไม่พบที่อยู่จัดส่ง","找不到支付方式":"ไม่พบวิธีการชำระเงิน","订单状态错误":"สถานะคำสั่งซื้อไม่ถูกต้อง","拆分次数错误":"จำนวนข้อผิดพลาดในการแบ่ง","拆分系统错误":"แยกข้อผิดพลาดของระบบ","未达到复投条件":"ไม่ได้รับเงื่อนไขการกลับเข้ามาใหม่","余额不足, 复投失败":"ยอดคงเหลือไม่เพียงพอการลงทุนอีกครั้งที่ไม่ประสบผลสำเร็จ","复投级别必须小于自身级别":"ระดับการลาออกต้องน้อยกว่าระดับของตัวเอง","关联关系不存":"ไม่มีความสัมพันธ์","出售货币不正确":"สกุลเงินที่ขายไม่ถูกต้อง","接受货币不正确":"สกุลเงินที่ยอมรับไม่ถูกต้อง","购买货币不正确":"สกุลเงินที่ซื้อไม่ถูกต้อง","购买金额不正确":"จำนวนเงินที่ซื้อไม่ถูกต้อง","出售不正确":"การขายไม่ถูกต้อง","余额不足, 挂卖失败":"ขาดความสมดุลการขายล้มเหลว","您尚未激活":"คุณยังไม่ได้เปิดใช้งาน","卖单不存在":"ไม่มีการขาย","卖单余额不足":"ขายยอดคงเหลือไม่เพียงพอ","不能购买自己的卖单":"ไม่สามารถซื้อใบสั่งขายของคุณเองได้","记录不存在":"บันทึกไม่มีอยู่","交易系统异常":"ระบบการซื้อขายมีความผิดปกติ","支付凭证不能为空":"บัตรกำนัลการชำระเงินต้องไม่ว่างเปล่า","今天提现总额已达上限":"การเบิกถอนเงินทั้งหมดในวันนี้มีจำนวนถึงเพดาน","凭证不能为空":"คูปองต้องไม่ว่างเปล่า","参数不存在":"ไม่มีพารามิเตอร์","商城已关闭":"ปิดศูนย์การค้าแล้ว","暂无收款账号， 请联系管理员添加":"ไม่มีบัญชีลูกหนี้โปรดติดต่อผู้ดูแลระบบเพื่อเพิ่ม","同部门可转， 旁部门不可转":"สามารถถ่ายโอนไปยังแผนกได้ภาคต่อไปไม่สามารถถ่ายโอนได้","该节点位置已存在会员":"ตำแหน่งโหนดมีอยู่แล้ว","留言不存在":"ไม่มีข้อความ","升级失败":"การอัปเกรดล้มเหลว","激活积分不足":"จุดไม่เพียงพอสำหรับการเปิดใช้งาน","配股失败":"ปัญหาสิทธิล้มเหลว","父类不存在":"ไม่มีชั้นผู้ปกครอง","安置人不在推荐人伞下":"ผู้ย้ายกลับไม่อยู่ภายใต้ร่มของผู้แนะนำ","交易汇率不存在":"ไม่มีอัตราแลกเปลี่ยน","商品不存在":"ไม่มีผลิตภัณฑ์","升级记录不存在":"ไม่มีระเบียนอัปเกรด","系统已停用":"ระบบถูกปิดใช้งาน","验证码为空":"รหัสยืนยันว่างเปล่า","激活币不足":"เหรียญในการเปิดใช้งานไม่เพียงพอ","阿富汗":"อัฟกานิสถาน","安提瓜和巴布达":"แอนติกาและบาร์บูดา","冰岛":"ประเทศไอซ์แลนด์","印度":"อินเดีย","印度尼西亚":"อินโดนีเซีย","伊朗":"อิหร่าน","伊拉克":"อิรัก","爱尔兰":"ไอร์แลนด์","英国属地曼岛":"ไอแมนออฟแมนอังกฤษ","以色列":"อิสราเอล","意大利":"อิตาลี","牙买加":"เกาะจาเมกา","阿根廷":"อาร์เจนตินา","日本":"ประเทศญี่ปุ่น","泽西岛":"นิวเจอร์ซีย์","约旦":"จอร์แดน","哈萨克斯坦":"คาซัคสถาน","肯尼亚":"ประเทศเคนย่า","基里巴斯":"ประเทศคิริบาส","朝鲜":"เกาหลีเหนือ","韩国":"เกาหลีใต้","科威特":"คูเวต","吉尔吉斯斯坦":"คีร์กีสถาน","亚美尼亚":"อาร์เมเนีย","老挝":"ลาว","拉脱维亚":"ลัตเวีย","黎巴嫩":"เลบานอน","莱索托":"เลโซโท","利比里亚":"ประเทศไลบีเรีย","利比亚":"ประเทศลิบยา","列支敦士登":"นสไตน์","立陶宛":"ประเทศลิธัวเนีย","卢森堡":"ลักเซมเบิร์ก","澳门":"มาเก๊า","阿鲁巴":"อารูบา","前南马其顿":"อดีตมาซิโดเนียตอนใต้","马达加斯加":"มาดากัสการ์","马拉维":"มาลาวี","马来西亚":"ประเทศมาเลเซีย","马尔代夫":"มัลดีฟส์","马里":"มาลี","马耳他":"เกาะมอลตา","马绍尔群岛":"หมู่เกาะมาร์แชลล์","马提尼克":"มาร์ตินีก","毛利塔尼亚":"ประเทศมอริเตเนีย","澳大利亚":"ออสเตรเลีย","毛里求斯":"มอริเชียส","马约特":"มายอต","墨西哥":"เม็กซิโก","密克罗尼西亚联邦":"สหพันธรัฐไมโครนีเซีย","摩尔多瓦":"มอลโดวา","摩纳哥":"โมนาโก","蒙古":"ประเทศมองโกเลีย","黑山":"มอนเตเนโก","蒙特塞拉特":"มอนต์เซอร์รัต","摩洛哥":"โมร็อกโก","奥地利":"ออสเตรีย","莫桑比克":"ประเทศโมซัมบิก","缅甸":"พม่า","纳米比亚":"นามิเบีย","瑙鲁":"ประเทศนาอูรู","尼泊尔":"ประเทศเนปาล","荷兰":"เนเธอร์แลนด์","荷属安的列斯":"เนเธอร์แลนด์แอนทิลลิส","新喀里多尼亚":"นิวแคลิโดเนีย","新西兰":"นิวซีแลนด์","尼加拉瓜":"นิการากัว","阿塞拜疆":"อาเซอร์ไบจาน","尼日尔":"ประเทศไนเธอร์","尼日利亚":"ประเทศไนจีเรีย","纽埃":"นีอูเอ","诺福克岛":"เกาะนอร์ฟอล์ก","北马里亚纳":"Northern Mariana","挪威":"นอร์เวย์","阿曼":"โอมาน","巴基斯坦":"ประเทศปากีสถาน","帕劳":"ปาเลา","巴勒斯坦":"ปาเลสไตน์","巴哈马":"บาฮามาส","巴拿马":"ปานามา","巴布亚新几内亚":"ปาปัวนิวกีนี","巴拉圭":"ประเทศแพรากเว","秘鲁":"เปรู","菲律宾":"ฟิลิปปินส์","皮特凯恩":"พิตแคร์น","波兰":"โปแลนด์","葡萄牙":"โปรตุเกส","波多黎各":"เปอร์โตริโก","卡塔尔":"กาตาร์","巴林":"บาห์เรน","留尼汪":"การรวมตัวใหม่","罗马尼亚":"โรมาเนีย","俄罗斯联邦":"สหพันธรัฐรัสเซีย","卢旺达":"รวันดา","圣赫勒拿":"เซนต์เฮเลนา","圣基茨和尼维斯":"เซนต์คิตส์และเนวิส","圣卢西亚":"เซนต์ลูเซีย","圣皮埃尔和密克隆":"เซนต์ปิแอร์และมีเกอลง","圣文森特和格林纳丁斯":"เซนต์วินเซนต์และเกรนาดีนส์","萨摩亚":"ซามัว","孟加拉国":"บังคลาเทศ","圣马力诺":"ซานมาริโน","圣多美和普林西比":"เซาตูเมและปรินซิเป","沙特阿拉伯":"ซาอุดิอาราเบีย","塞内加尔":"ประเทศเซเนกัล","塞尔维亚":"เซอร์เบีย","塞舌尔":"เซเชลส์","塞拉利昂":"เซียร์ราลีโอน","新加坡":"สิงคโปร์","斯洛伐克":"สโลวะเกีย","斯洛文尼亚":"สโลวีเนีย","奥兰群岛":"เกาะ Aland","巴巴多斯":"บาร์เบโดส","所罗门群岛":"หมู่เกาะโซโลมอน","索马里":"โซมาเลีย","南非":"แอฟริกาใต้","南乔治亚岛和南桑德韦奇岛":"เกาะเซาท์จอร์เจียและเกาะเซาท์แซนด์วิช","西班牙":"สเปน","斯里兰卡":"ศรีลังกา","苏丹":"ซูดาน","苏里南":"ซูรินาเม","斯瓦尔巴岛和扬马延岛":"สฟาลบาร์และ Jan Mayen","斯威士兰":"สวาซิแลนด์","白俄罗斯":"เบลารุส","瑞典":"สวีเดน","瑞士":"ประเทศสวิสเซอร์แลนด์","叙利亚":"ซีเรีย","台湾":"ไต้หวัน","塔吉克斯坦":"ทาจิกิสถาน","坦桑尼亚":"ประเทศแทนซาเนีย","泰国":"ประเทศไทย","东帝汶":"ติมอร์ตะวันออก","多哥":"โตโก","托克劳":"โตเกเลา","比利时":"เบลเยียม","汤加":"ตองกา","特立尼达和多巴哥":"ตรินิแดดและโตเบโก","突尼斯":"ตูนิเซีย","土耳其":"ตุรกี","土库曼斯坦":"เติร์กเมนิสถาน","特克斯和凯科斯群岛":"หมู่เกาะเติกส์และหมู่เกาะเคคอส","图瓦卢":"ตูวาลู","乌干达":"ยูกันดา","乌克兰":"ยูเครน","阿联酋":"สหรัฐอาหรับเอมิเรตส์","伯利兹":"เบลีซ","英国":"สหราชอาณาจักร","美国":"ประเทศสหรัฐอเมริกา","美国本土外小岛屿":"เกาะเล็ก ๆ ของสหรัฐฯ","乌拉圭":"อุรุกวัย","乌兹别克斯坦":"อุซเบกิ","瓦努阿图":"วานูอาตู","委内瑞拉":"เวเนซุเอลา","越南":"เวียดนาม","英属维尔京群岛":"หมู่เกาะบริติชเวอร์จิน","美属维尔京群岛":"หมู่เกาะเวอร์จินของสหรัฐอเมริกา","贝宁":"ประเทศเบนิน","瓦利斯和富图纳":"วาลลิสและฟุตูนา","西撒哈拉":"ซาฮาราตะวันตก","也门":"เยเมน","赞比亚":"แซมเบีย","津巴布韦":"ประเทศซิมบับเว","百慕大":"เบอร์มิวดา","不丹":"ภูฏาน","玻利维亚":"โบลิเวีย","波黑":"บอสเนียและเฮอร์เซ","博茨瓦纳":"บอตสวานา","阿尔巴尼亚":"แอลเบเนีย","布维岛":"เกาะบูเว็ต","巴西":"บราซิล","英属印度洋领地":"ดินแดนบริติชอินเดียนโอเชี่ยน","文莱":"บรูไน","保加利亚":"บัลแกเรีย","布基纳法索":"บูร์กินาฟาโซ","布隆迪":"บุรุนดี","柬埔寨":"ประเทศกัมพูชา","喀麦隆":"แคเมอรูน","加拿大":"แคนาดา","阿尔及利亚":"แอลจีเรีย","佛得角":"เคปเวิร์ด","开曼群岛":"หมู่เกาะเคย์แมน","中非":"แอฟริกากลาง","乍得":"ชาด","智利":"ชิลี","中国":"ประเทศจีน","圣诞岛":"เกาะคริสต์มาส","科科斯（基林）群岛":"เกาะโคโคส (คีลิง)","哥伦比亚":"โคลอมเบีย","科摩罗":"คอโมโรส","美属萨摩亚":"อเมริกันซามัว","刚果（布）":"คองโก (ผ้า)","刚果（金）":"คองโก (ทอง)","库克群岛":"หมู่เกาะคุก","哥斯达黎加":"คอสตาริกา","科特迪瓦":"โกตดิวัวร์","克罗地亚":"โครเอเชีย","古巴":"คิวบา","塞浦路斯":"ประเทศไซปรัส","捷克":"สาธารณรัฐเช็ก","丹麦":"เดนมาร์ก","安道尔":"อันดอร์รา","吉布提":"จิบูตี","多米尼克":"โดมินิกา","多米尼加":"โดมินิกา","厄瓜多尔":"เอกวาดอร์","埃及":"อียิปต์","萨尔瓦多":"เอลซัลวาดอร์","赤道几内亚":"อิเควทอเรียลกินี","厄立特里亚":"เอริเทรี","爱沙尼亚":"เอสโตเนีย","埃塞俄比亚":"สาธารณรัฐเอธิโอเปีย","安哥拉":"แองโกลา","福克兰群岛（马尔维纳斯）":"หมู่เกาะฟอล์กแลนด์ (Malvinas)","法罗群岛":"หมู่เกาะแฟโร","斐济":"ฟิจิ","芬兰":"ฟินแลนด์","法属圭亚那":"เฟรนช์เกียนา","法属波利尼西亚":"เฟรนช์โปลินีเซีย","法属南部领地":"ดินแดนทางตอนใต้ของฝรั่งเศส","加蓬":"ประเทศกาบอง","冈比亚":"แกมเบีย","安圭拉":"แองกวิลลา","格鲁吉亚":"จอร์เจีย","德国":"ประเทศเยอรมัน","加纳":"ประเทศกานา","直布罗陀":"ยิบรอลตา","希腊":"กรีก","格陵兰":"เกาะกรีนแลนด์","格林纳达":"เกรเนดา","瓜德罗普":"ลุป","关岛":"กวม","危地马拉":"กัวเตมาลา","南极洲":"ทวิปแอนตาร์กติกา","格恩西岛":"เสื้อไหมพรม","几内亚":"ประเทศกินี","几内亚比绍":"กินีบิสเซา","圭亚那":"กายอานา","海地":"ไฮติ","赫德岛和麦克唐纳岛":"เกาะเฮิร์ดและเกาะ Macdonald","梵蒂冈":"นครวาติกัน","洪都拉斯":"ฮอนดูรัส","香港":"ฮ่องกง","匈牙利":"ฮังการี","已激活":"เปิดใช้งาน","未激活":"ไม่เปิดใช้งาน","转出会员":"ออกจากการเป็นสมาชิก","已提交申请,等待审核":"ส่งแล้วรอตรวจสอบ","受理申请,线下转账":"ยอมรับแอพพลิเคชันโอนเงินแบบออฟไลน์","交易完成":"การทำธุรกรรมเสร็จสิ้น","泰国区":"ประเทศไทย","消费积分支付":"ได้รับคะแนนการบริโภคแล้ว","新加坡区":"เขตสิงคโปร์","验证数据":"ยืนยันข้อมูล","请在手机上输入此字段进行同步":"โปรดป้อนข้อมูลนี้ในโทรศัพท์ของคุณสำหรับการซิงโครไนซ์","绑定谷歌验证":"ผูกพันการยืนยันของ Google","请输入PIN":"โปรดป้อน PIN","绑定":"ผูกพัน","谷歌验证":"Google ยืนยันแล้ว","谷歌验证已绑定":"Google Verified ถูกผูกไว้","客服":"ฝ่ายบริการลูกค้า","账户安全":"ปลอดภัยในบัญชี","系统升级维护中，":"การอัพเกรดระบบและการบำรุงรักษา,","请稍后访问...":"โปรดไปที่ภายหลัง ...","正确格式":"รูปแบบที่ถูกต้อง","位":"สถานที่","请先安置左区":"โปรดตั้งพื้นที่ด้านซ้ายก่อน","小学":"โรงเรียนประถม","中学":"Secondary school / มัธยมศึกษา","高中":"โรงเรียนมัธยม","大学":"มหาวิทยาลัย","硕士":"ปริญญาโท","博士":"คุณหมอ","博士后":"ดุษฏีบัณฑิต","秘钥(点击复制)":"คีย์ลับ (คลิกคัดลอก)","在应用市场中搜索“Google Authenticator”下载安装":"ค้นหา \"Google Authenticator\" ในตลาดแอปดาวน์โหลดและติดตั้ง","在“账户设置”里添加新用户—“输入提供的密钥”，账户名随便填写（自己知道即可），输入密钥即可生成验证码":"ใน \"การตั้งค่าบัญชี\" เพิ่มผู้ใช้ใหม่ - \"ป้อนคีย์ที่ระบุ\" ชื่อบัญชีเพื่อกรอกข้อมูล (คุณรู้) ป้อนคีย์เพื่อสร้างรหัสยืนยัน","做过验证的用户每次登陆需输入验证码":"ล็อกอินผู้ใช้ที่ได้รับการยืนยันทุกครั้งที่คุณต้องป้อนรหัสยืนยัน","业绩":"สำเร็จที่โดดเด่น","累计":"ทยอยสะสม"}