<template>
    <div class="abouts backPadding bgWhite">
        <top-bar :back-type="2">
            <span slot="content">{{'关于' | translate}}</span>
        </top-bar>
        <div class="abouts__top">
            <div class="abouts__top-left">
                <div class="login__logoTop"></div>
            </div>
            <div class="abouts__top-right">
                Xpay基于区链块分布式智能合约技术，实现货币的去中心化、点对点无损无痕流通，让流通产生价值，让快速流通增加哈希算力，最终加速价值的释放。
            </div>
        </div>
        <div class="abouts__content">
            【余额】：法定货币现金，也可以称之为现金币，简称钱。
            <br/>【积分】：余额没流通（转出、支付）一次，xpay系统会赠送100%的积分，积分是余额流通产生的价值。
            <br/>【转出】：余额在两个账户或者多个账户之间的流通
            <br/>【转入】：收款（生成二维码）
            <br/>【买入】：在线挂单求购余额
            <br/>【卖出】：在线挂单出售余额
            <br/>【资产】：基于区链块技术，OPEN COIN开源算法开发的数字加密货币，运用此算法的数字加密货币还有谷歌公司投资的瑞波币。xpay资产总发行量3.65亿，首发1000万，剩余3.55亿由xpay持有者通过流通增加算力挖取。
            <br/>【分享】：分享链接或二维码，推广给其他用户使用。通过分享，被分享者在使用xpay的过程能加速分享者的积分释放速度。使用规则；
            <br/>【转出规则】：通过“转账”或“扫码支付”，转账方转出多少余额就收多少余额就收多少现金，同时获得100%的积分，收款方需支付相应的现金给转账方，收款方获得转账额80%余额和20%的积分，如转账方是首次转账给收款方则xpay系统会另赠送20%的积分给收款方。如：A转账给B→10000余额，那么B支付10000的现金给A，A得到10000的现金和10000的积分，B得到8000余额和2000的积分，如A是首次转账给B，那么系统另外获赠2000积分。
            <br/>【收款规则】：同上【买入规则】：为确保线上交易诚信，创建充值订单需扣除100的保证金，交易完成后，保证金自动退还账户。
            <br/>【卖出规则】：自由，无限制，挂单卖出后得到85%的现金，系统不在赠送积分。 【加速释放规则】：用户积分按2‰的速度释放积分到余额，在用户不断分享其他用户使用xpay的情况下，其他用户的转账流通额度和速度可加速其积分释放速度，用户积分释放的速度将有可能是10%、20%、50%、100%。
            <br/>【会员级别规则】：用户免费注册，注册成功为普通用户，分享用户后可加速积分释放，当普通用户积分账户满100万时，自动升级“VIP会员”
            <br/>【VIP会员】：享受15代余额流通的8%加入到积分账户。
        </div>
    </div>
</template>

<script>
    export default {
        data() {
            return {};
        },
        methods: {
            submit() {}
        },
        mounted() {}
    };
</script>

<style rel="stylesheet/scss" lang="scss">
    .login__logoTop {
        background-image: url("./icon_1.png");
    }
</style>
